tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mongodb/brew"
tap "phrase/brewed"
tap "twitchdev/twitch"
brew "python@3.9"
brew "awscli"
brew "guile"
brew "p11-kit"
brew "gnutls"
brew "cask"
brew "fzf"
brew "gh"
brew "git"
brew "graphviz"
brew "jq"
brew "luv"
brew "mongosh"
brew "neovim"
brew "pulumi"
brew "starship"
brew "mongodb/brew/mongodb-community-shell"
brew "phrase/brewed/phrase"
brew "twitchdev/twitch/twitch-cli"
cask "1password"
cask "asana"
cask "blackhole-16ch"
cask "blackhole-2ch"
cask "brave-browser"
cask "cakebrew"
cask "clickup"
cask "clockify"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "fliqlo"
cask "font-cascadia-code"
cask "font-cascadia-code-pl"
cask "font-cascadia-mono"
cask "font-cascadia-mono-pl"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "github"
cask "google-chrome"
cask "grammarly"
cask "insomnia"
cask "iterm2"
cask "itsycal"
cask "kap"
cask "karabiner-elements"
cask "loom"
cask "notion"
cask "obs"
cask "obsidian"
cask "postman"
cask "raycast"
cask "rectangle"
cask "robo-3t"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "ticktick"
cask "toggl-track"
cask "vanilla"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom"
