tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "cask"
brew "fzf"
brew "git"
brew "neovim"
cask "1password"
cask "asana"
cask "brave-browser"
cask "cakebrew"
cask "discord"
cask "docker"
cask "firefox"
cask "font-cascadia-code"
cask "font-cascadia-code-pl"
cask "font-cascadia-mono"
cask "font-cascadia-mono-pl"
cask "font-fira-code"
cask "github"
cask "google-chrome"
cask "grammarly"
cask "iterm2"
cask "itsycal"
cask "notion"
cask "postman"
cask "raycast"
cask "rectangle"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "toggl-track"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom"
