tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "mongosh"
brew "neovim"
brew "pulumi"
brew "starship"
cask "1password"
cask "brave-browser"
cask "discord"
cask "docker"
cask "google-chrome"
cask "grammarly"
cask "iterm2"
cask "itsycal"
cask "loom"
cask "notion"
cask "postman"
cask "raycast"
cask "rectangle"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "visual-studio-code"
